{
  "product": [
    {
      "name": "Berço Desmontável ",
      "category": {
        "name": "Berços",
        "id": "4f299465-14dc-43c7-8210-5100ed80a264"
      },
      "price_one": 109,
      "price_three": 189,
      "price_two": 139,
      "slug": "berco-desmontavel",
      "youtube_link": "",
      "details": "Safety 1st",
      "description": "Berço portátil acoplável a cama dos pais, facilita a amamentação noturna, melhora a qualidade do sono e permite tranquilizar rapidamente o bebê durante a noite.O Berço Side By Side Safety 1st é ideal para promover a convivência de pais e filhos com mais segurança no conceito de cama compartilhada (co-beding). Prende-se ao lado da cama dos adultos através de tiras que envolvem o colchão e mantém o berço fixo e seguro. Lateral com tela que se abre para dar acesso á criança.Pode ser usado também como berço portátil independente da cama dos pais em qualquer ambiente, Fácil de montar e desmontar, possui 6 ajustes de altura, ajuste de inclinação anti-refluxo e bolsa para transporte. Inclui mosquiteiro e colchonete macio. Para acoplar na cama, o berço deve encostar lateralmente no colchão dos adultos. O colchão da cama dos adultos precisa ter a mesma largura que seu estrado ou base, para evitar um vão lateral após a instalação do berço.",
      "product_images": [
        {
          "src": "qdPRs2BlRFMZxIcG97.PNG"
        }
      ],
      "is_active": true
    },
    {
      "name": "Cadeira de balanço Mamaroo",
      "category": {
        "name": "Mamaroo",
        "id": "3cd26d88-2d4f-4de8-ab6b-65cfa478c108"
      },
      "price_one": 159,
      "price_three": 269,
      "price_two": 199,
      "slug": "cadeira-de-balanco-mamaroo",
      "youtube_link": "",
      "details": "Marca: 4Moms",
      "description": "Moderna cadeirinha de descanso para o bebê, com cinco movimentos únicos que imitam o passeio de carro, o gingado de um ninar, as ondas do oceano, o balançar do colo dos pais e um empolgante balanço de parque. Mamaroo se movimenta para cima, para baixo, para os lados como se fosse o aconchegante colo dos pais.\r\n",
      "product_images": [
        {
          "src": "0rtASxftkP1u8XZy4p.png"
        }
      ],
      "is_active": true
    },
    {
      "details": "Suspensão nas 4 rodas.\r\nFechamento automático e prático, com apenas uma mão.\r\nRodas com amortecedores, freio e giro 360° com trava de movimento nas rodas dianteiras.\r\nCapota com visor magnético, aba de sol rebatível e proteção UV50+.",
      "description": "O Eva Luxe é um carrinho compacto e leve. Ele acompanha alça de ombro para carregar e ocupa muito pouco espaço no porta-malas. Além disso, é aceito em algumas companhias aéreas como bagagem de mão.\r\n\r\nComo os bebês crescem rápido, o Eva Luxe foi desenvolvido para acompanhar o seu filho perfeitamente em todas as fases. Trata-se de um excelente carrinho de passeio para as crianças maiores, pois suporta até 22 kg, de acordo com as normas europeias.\r\nCesto porta-objetos amplo e de fácil acesso, com capacidade para 5kg extras!",
      "created_at": "2023-08-22T16:48:21.616454+00:00",
      "id": "2097bb17-3f1a-4e28-a37c-f53432d39c81",
      "youtube_link": "",
      "name": "Carrinho de Bebê Eva | Maxi Cosi",
      "price_one": 129,
      "slug": "carrinho-de-bebe-eva-maxi-cosi",
      "price_two": 159,
      "category": {
        "name": "Carrinho de Passeio"
      },
      "price_three": 259,
      "is_active": true,
      "product_images": [
        {
          "src": "zh5996FLOr08hm0jZl.webp"
        }
      ]
    }
  ]
}
